export const ESSAY_DATA = [
  {
    "id": "essay-2026-05-02-001",
    "date": "2026-05-02",
    "category": "感受",
    "title": "拧巴的人",
    "content": "如果我喜欢的人非常优秀，那么我就会觉得我没有资格喜欢他，或者觉得我不配。\n\n如果喜欢的人没什么特点，我也没有兴趣喜欢他。"
  },
  {
    "id": "essay-2026-04-23-002",
    "date": "2026-04-23",
    "category": "笔记",
    "title": "Ai会让信息的流动和展示变得前所未有的便捷",
    "content": ""
  },
  {
    "id": "essay-2026-04-22-003",
    "date": "2026-04-22",
    "category": "感受",
    "title": "乡愁",
    "content": "我没有乡愁，不想念故乡，不思念父母，建构我的是我的生活习惯，是我的欲望，是我读过的书，喜欢的花和好吃的\n我在地球上一天，地球就是我的故乡"
  },
  {
    "id": "essay-2026-04-22-004",
    "date": "2026-04-22",
    "category": "感受",
    "title": "我想得到许多人的爱，也想爱许多人",
    "content": ""
  },
  {
    "id": "essay-2026-04-19-005",
    "date": "2026-04-19",
    "category": "笔记",
    "title": "王尔德-自深深处",
    "content": "为了自己，我必须饶恕你。一个人,不能永远在胸中养着一条毒蛇;不能夜夜起身，在灵魂的园子里栽种荆棘"
  },
  {
    "id": "essay-2026-04-17-006",
    "date": "2026-04-17",
    "category": "笔记",
    "title": "深入AI之后",
    "content": "对AI越深入了解和使用，越需要对自己有清晰的认知。如果对思维没有清晰的认知，在与ai的对话中，输入就会不清楚，输出也会不清楚。所以AI就是一个放大器。"
  },
  {
    "id": "essay-2026-04-16-007",
    "date": "2026-04-16",
    "category": "感受",
    "title": "自我评价",
    "content": "在我学习新知识的时候，总是会现在浏览器搜索中巨大的信息洪流中，是否是缺乏判断力，是否是目标不明确？"
  },
  {
    "id": "essay-2026-03-28-008",
    "date": "2026-03-28",
    "category": "感受",
    "title": "骆岗公园放风筝🪁",
    "content": "跟大宝打了半小时篮球之后，坐着他的车直接去了骆岗公园，然后买了一个风筝放风筝。跟大妈谈价的时候把一个¥35的风筝砍到了23块钱。今天下午的风相当给力，风筝飞起来的时候非常容易。我把整个风筝的线都用光了，风筝飞到了天上。\n放完风筝之后，去了学校旁边吃了凉菜还有鸡蛋炒大肠。然后九点半才回来，今天一天相当充实"
  },
  {
    "id": "essay-2026-03-22-009",
    "date": "2026-03-22",
    "category": "感受",
    "title": "晚上真的不能吃汉堡，吃了睡不着",
    "content": ""
  },
  {
    "id": "essay-2026-03-19-010",
    "date": "2026-03-19",
    "category": "感受",
    "title": "想永远当一个小孩",
    "content": "永远躺在那张单人床上，旁边摆着电脑桌，下雨的时候看电影，吃炸鸡。出太阳的时候看窗外的花和树，风吹着窗纱在飘动\n那么安静的夏天，像在另一个平行世界"
  },
  {
    "id": "essay-2026-03-15-011",
    "date": "2026-03-15",
    "category": "感受",
    "title": "美国和中国的区别",
    "content": "许家印永远成为不了主席，而特朗普可以当总统"
  },
  {
    "id": "essay-2026-03-14-012",
    "date": "2026-03-14",
    "category": "感受",
    "title": "感受这个世界",
    "content": "* 在日落🌅时分的包公园散步，沿着河边小路，走过小桥流水，看各种不同的人\n* 清晨在翡翠湖，看太阳升起，有时候在日落时分还能看到广场的喷泉⛲️喷射到数10m高\n* 去大蜀山看日出，和好多人满心欢喜的一起等待太阳🌞升起\n* 去图书馆看一整天的书📚\n* 在巢湖边看着夕阳西下，听小孩子的欢声笑语\n* 跟3、5好友一起吃火锅🍲，谈天说地\n* 环巢湖骑行，清晨到日落，一整天的时间才能骑完，感受筋疲力竭\n* 逛超市，看各种各样的物品琳琅满目\n* 跟畅一起在南京花神湖游泳🏊，感觉棒极了\n* 翻看自己的相册，回顾往昔岁月\n* 久违的去自己喜欢的面馆吃一顿饭，然后买一个甜点，买点水果\n* 做很久的公交车去三河古镇，穿行在窄街窄巷，感受百年前的建筑空间\n* 在巢湖小洱海"
  },
  {
    "id": "essay-2026-03-08-013",
    "date": "2026-03-08",
    "category": "感受",
    "title": "一日离开故乡，永远离开故乡",
    "content": "当你感觉到故乡永远回不去的时候，就是你成熟的时候。\n所谓故乡，也就是几个从小一起玩到大的发小，当你们不可避免的疏离后，你也就不可避免的原理了故乡。虽然你的记忆中确实会有一条河、一座山，但在你的记忆中河中总有人，山上总有人。所以你最中记得的还是和发小一起爬山、摸鱼捉虾的感觉，而并不是那条河和那座山。"
  },
  {
    "id": "essay-2026-03-05-014",
    "date": "2026-03-05",
    "category": "感受",
    "title": "那种有整体性的人很迷人",
    "content": ""
  },
  {
    "id": "essay-2026-03-03-015",
    "date": "2026-03-03",
    "category": "感受",
    "title": "欲望之后",
    "content": "每一次欲望释放完之后，脑子里所带来的清醒真迷人\n然后我就只会想宇宙呀、人类呀这些宏大的问题，而不会去想男女之间的那点小事情。\n\n给人一种平静的感觉。就像是脱掉了一具枷锁一样。"
  },
  {
    "id": "essay-2026-03-02-016",
    "date": "2026-03-02",
    "category": "梦",
    "title": "梦见松鼠",
    "content": "#梦\n它把坚果变成油漆，翻新了整个桌子\n梦见我跟大宝在一个即将拆迁的酒店闲逛\n梦见我在山西寒冷结冰的山脊上滑冰"
  },
  {
    "id": "essay-2026-03-01-017",
    "date": "2026-03-01",
    "category": "感受",
    "title": "有些东西，自己一辈子的也得不到",
    "content": "得不到激动人心的青春\n得不到一个偷偷看向你的女孩子"
  },
  {
    "id": "essay-2026-02-28-018",
    "date": "2026-02-28",
    "category": "笔记",
    "title": "用自己学到的概念去总结规律，而不是套用别人已经总结好的规律",
    "content": ""
  },
  {
    "id": "essay-2026-02-28-019",
    "date": "2026-02-28",
    "category": "笔记",
    "title": "每样东西都会更新",
    "content": ""
  },
  {
    "id": "essay-2026-02-28-020",
    "date": "2026-02-28",
    "category": "感受",
    "title": "纸醉金迷的城市里，爱靠不住，只有口袋里的钱是忠诚的",
    "content": ""
  },
  {
    "id": "essay-2026-02-27-021",
    "date": "2026-02-27",
    "category": "感受",
    "title": "不行，得想个法子在晚上安心睡觉",
    "content": "每天晚上睡觉时候总有一种蹉跎时间的感觉，一种深深的不安定感，压在心里，不想睡觉，想从手机上获得一些什么东西，才能够安心地睡觉。\n究竟有什么方法可以让自己每天晚上非常安心地睡着呢？"
  },
  {
    "id": "essay-2026-02-27-022",
    "date": "2026-02-27",
    "category": "感受",
    "title": "美丽毒素",
    "content": "美丽是最古老，最纯粹的货币"
  },
  {
    "id": "essay-2026-02-26-023",
    "date": "2026-02-26",
    "category": "笔记",
    "title": "李富真",
    "content": "不知道她的喜好，不知道她的观点，只知道她把一个濒临死亡的酒店干成了接待大使的高端酒店，只知道她爱上了一个只要钱的保镖"
  },
  {
    "id": "essay-2026-02-25-024",
    "date": "2026-02-25",
    "category": "感受",
    "title": "所谓人与人之间的关系",
    "content": "说到底就是价值交换💰❤️，有价值的有恃无恐，无价值的惴惴不安\n\n第一步就是把对他/她的滤镜摔个稀巴烂，\n第二步就是清楚双方的需求\n\n一个小tips\n👩🏻：心里面先把她操一遍，想象她最淫荡的姿势（真心喜欢的人除外）\n🧑🏻：心里"
  },
  {
    "id": "essay-2026-02-15-025",
    "date": "2026-02-15",
    "category": "感受",
    "title": "珍惜自己的欲望",
    "content": "在他尚未被满足前，享受他"
  },
  {
    "id": "essay-2026-02-15-026",
    "date": "2026-02-15",
    "category": "感受",
    "title": "一场大雪盖着我沉沉睡去",
    "content": "醒来后，觉得故乡安静极了，想来，大雪应该是作家的好朋友"
  },
  {
    "id": "essay-2026-02-10-027",
    "date": "2026-02-10",
    "category": "感受",
    "title": "当我看到金钱的时候，便忘记了诗歌",
    "content": ""
  },
  {
    "id": "essay-2026-02-07-028",
    "date": "2026-02-07",
    "category": "感受",
    "title": "善良与愚蠢",
    "content": "在商场遇见一个做京东地推的小伙子，说是需要在京东app上用另一个手机号登录什么的。\n现躺在床上想起来，觉得后怕，做地推干嘛要在别人的手机上用另一个手机登录？这不是害别人吗？那个小伙子搞什么鬼我搞不清楚。万一由于自己不加分辨的善良帮了他，而害了自己导致自己钱财流失，想来真是后怕！\n善良固然是一个很好的品质，但若分不清是帮弱小还是骗子，那就是愚蠢！"
  },
  {
    "id": "essay-2026-02-06-029",
    "date": "2026-02-06",
    "category": "感受",
    "title": "穷便难以自立",
    "content": "春节涛邀我一起开车回家，一口气就答应了。\n如果自己有车，钱包鼓鼓的话，不会答应跟他一起回去。\n想来，可能是穷让自己难以经受省钱而降低自尊的考验和诱惑"
  },
  {
    "id": "essay-2026-02-06-030",
    "date": "2026-02-06",
    "category": "梦",
    "title": "做完昨天的梦之后",
    "content": "觉得一下子轻松不少，可能在梦里说了自己早就想对父母想说的话？\n或是一定程度上缓解了与父母的紧张关系？"
  },
  {
    "id": "essay-2026-02-06-031",
    "date": "2026-02-06",
    "category": "梦",
    "title": "与父母争吵",
    "content": "#梦\n1、捡到一个金戒指，能买2万，与爸爸争吵不让买，爸爸说家里有钱，我说有钱能去给我买套房吗？爸不说话了\n2、微信把妈妈删了\n3、替爸爸做了木头桌子，爸爸很生气，因为本来是他要自己做的"
  },
  {
    "id": "essay-2026-01-23-032",
    "date": "2026-01-23",
    "category": "梦",
    "title": "梦见了死人",
    "content": "#梦\n在外公家床板下蜷缩着一个双眼被挖掉流着血的死人，惨白的皮肤"
  },
  {
    "id": "essay-2025-07-12-033",
    "date": "2025-07-12",
    "category": "感受",
    "title": "泪水",
    "content": "就变成一颗颗星星\n在高高的地方\n想妈妈"
  },
  {
    "id": "essay-2025-01-13-034",
    "date": "2025-01-13",
    "category": "感受",
    "title": "早晨",
    "content": "醒来，窗外小雨淅淅沥沥。撑伞走过去，石板街，吆喝声，清爽的味道，让人怀念皖南的古村落"
  },
  {
    "id": "essay-2024-08-02-035",
    "date": "2024-08-02",
    "category": "笔记",
    "title": "喜欢的词",
    "content": "再也不 纯粹 本地 宿命般地重逢\n西山苍苍，东海茫茫\n东有启明，西有长庚"
  },
  {
    "id": "essay-2024-07-19-036",
    "date": "2024-07-19",
    "category": "笔记",
    "title": "本质",
    "content": "哲学的本质：认识你自己\n心理学的本质：理解行为与心智\n逻辑学的本质：思维的规则\n社会学的本质：人与结构的互动\n文学的本质：人性的镜子\n经济学的本质：权衡与选择\n历史学的本质：时间的教训\n政治学的本质：权力的游戏\n法学的本质：秩序的边界\n宗教学的本质：终极的追问\n人类学的本质：文化的透镜\n教育学的本质：灵魂的唤醒管理学的本质：效率与人性\n艺木学的本质，情感的符号代\n\n物理学的本质：自然的语言\n数学的本质：宇宙的逻辑\n计算机科学的本质：世界的可计算性\n工程学的本质：把理论变成现实\n医学的本质：对抗熵增与不确定性\n建筑学的本质：凝固的哲学\n\n## 对照表\n* 电影：可能的生活\n* 文学：可能的思想\n* 社交媒体：大喇叭\n* 机器：人的延伸\n* 灯：永远看得见的眼睛\n* 高楼大厦：装腔作势\n* 建筑：行为容纳器\n* 浏览记录：人的本性\n* 语言：暴力\n* 爱：一瞬间的事\n* 工作：当牛做马的魔法师\n* 空调：救命稻草\n* 科幻：当代的黄片儿\n* 男人：一群傻狗\n* 女人：一群傻猫\n* 科学家：都会吸星大法\n* 地质工程师：当代盗墓人\n* 文史哲：充分发挥了主观能动性\n* 自然科学：充分掌握了客观规律性\n* 资本：贪婪\n* 权力：暴力\n* 社会学家：社会病症命名员"
  },
  {
    "id": "essay-2024-06-22-037",
    "date": "2024-06-22",
    "category": "感受",
    "title": "确定真爱=求极限",
    "content": "确定真爱的过程\n好像求极限\n你只能无限趋近但无法等于\n\n你永远不会有那么一刻：你非常确定的知道爱上了她，或她爱上了你\n因为时间不会在那一刻停止\n\n只有死亡才能做到\n因为时间恰好在"
  },
  {
    "id": "essay-2024-04-14-038",
    "date": "2024-04-14",
    "category": "笔记",
    "title": "做这些事心情会好",
    "content": "* 把堆积很久的衣服洗完了\n* 整洁房间\n* 听音乐跳舞💃\n* 在公园找个小角落读书📚\n* 逛图书馆🏢\n* 拍照📷\n* 扩展知"
  },
  {
    "id": "essay-2024-04-11-039",
    "date": "2024-04-11",
    "category": "笔记",
    "title": "人的周围有什么？",
    "content": "## 系统\n* 政治系统\n* 法律系统\n* 交通系统\n* 高铁\n* 道路\n* 飞机\n* 线上系统\n\n* 手机📱\n* 外卖软件/ 饿了么美团\n* 网上购物软件/ 淘宝京东拼多多\n* 社交媒体/ b站小红书\n* 电脑💻\n*  Office\n* 各行业专业软件\n* 清洁机器\n* 洗衣机\n* 扫地机器人\n* 洗碗机\n* 冰箱"
  },
  {
    "id": "essay-2024-04-03-040",
    "date": "2024-04-03",
    "category": "笔记",
    "title": "讨厌的词",
    "content": "所有人、这个世界、我们、独立、有趣、永远、从不、很简单、人生就是…"
  },
  {
    "id": "essay-2024-03-23-041",
    "date": "2024-03-23",
    "category": "感受",
    "title": "那是合肥一个3月末的暖和天气，我站在公交站旁等着去图书馆的公交车。",
    "content": "旁边有一对夫妻，年纪约莫跟我父母一般大小，他们说着话。还有一个女孩在旁边吃着小蛋糕，耷拉着脚，对面的大学校园里一簇簇粉红色樱花绽放着，突然一阵风吹了过来，我感到无比开心，高兴地几乎跟有了房子车子一样。"
  },
  {
    "id": "essay-2024-03-21-042",
    "date": "2024-03-21",
    "category": "感受",
    "title": "两颗糖在我嘴里融化了",
    "content": "湖边\n一对情侣窃窃私语\n怕被春天听到她们的情事\n\n是地铁载我到山边的\n它告诉我\n会有月亮送你回来\n\n我把蓝天和绿叶揉在一起\n碾碎\n在18:23分抛下山\n就变成了夕阳\n\n果然是月亮把我送下山的\n地铁把我载回家\n对了\n还有605\n它跟我一起看了许多亮的东西"
  },
  {
    "id": "essay-2024-03-06-043",
    "date": "2024-03-06",
    "category": "感受",
    "title": "记住你生命中充满自信的时刻，那是你不可多得的生命体验",
    "content": ""
  },
  {
    "id": "essay-2024-02-20-044",
    "date": "2024-02-20",
    "category": "感受",
    "title": "I have two different feelings",
    "content": "I have two different feelings\nSometimes I think I can fly\nBut sometimes I just want to die"
  },
  {
    "id": "essay-2024-02-19-045",
    "date": "2024-02-19",
    "category": "感受",
    "title": "你要把快乐当成糖果，含在嘴里，如果咀嚼的话，会把他嚼碎的",
    "content": ""
  },
  {
    "id": "essay-2024-02-17-046",
    "date": "2024-02-17",
    "category": "梦",
    "title": "梦见了跟Jennie坐在一个电梯里，她的头耷拉在我的手臂上，抬头望着我。",
    "content": "#梦"
  },
  {
    "id": "essay-2024-01-27-047",
    "date": "2024-01-27",
    "category": "笔记",
    "title": "喜欢的东西❤️",
    "content": "* 一个普通的午后，为多年后的恍惚埋下了伏笔\n\n* 《本杰明·巴顿奇事》\n* 大年初七的翡翠湖公园\n\n* 我这样破碎的人，爱我的人要一片一片捡来爱我，实在是辛苦。\n底下的回复是：\n爱你的人会美滋滋地边捡边喃喃道：这一片是我的，那一片也是我的。\n\n* 阳光明媚的春天，在坐到底站的148公交车上，人不是很多，听着周杰伦的歌，前排有个长发的姑娘带着耳机，头靠在窗玻璃上\n* 快要落日的时候爬上大蜀山看落日，晚上下来的时候听《月光》，很安静，能听见心跳的声音\n......, 视频播放量 8780、弹幕量 2、点赞数 354、投硬币枚数 34、收藏人数 149、转发人数 8, 视频作者 车站等车的猫, 作者简介 愿美景和音乐治愈温暖你，需要视频截图的可以私信我，或者评论区留言，我会发动态的。，相关视频：我终于明白了教育的滞后性，“人群太吵了，我想去有风的地方～”，“该死，我这双善于发现美的眼睛”，“学校广播里的起风了永远要比耳机里的要好听”，“好像做了一个很长的梦，那年时光很慢，我们都还年少～”，“杀了它，顺便杀了我，拜托你了”，多年以后，恍惚间，他回想起曾经那个平静又遥远的下午。，大理的秋天是一幅流动的油画，“阳光正好 微风不燥～”，“少有人记录我，所以我记录自己”\nb23.tv\n......, 视频播放量 8780、弹幕量 2、点赞数 354、投硬币枚数 34、收藏人数 149、转发人数 8, 视频作者 车站等车的猫, 作者简介 愿美景和音乐治愈温暖你，需要视频截图的可以私信我，或者评论区留言，我会发动态的。，相关视频：我终于明白了教育的滞后性，“人群太吵了，我想去有风的地方～”，“该死，我这双善于发现美的眼睛”，“学校广播里的起风了永远要比耳机里的要好听”，“好像做了一个很长的梦，那年时光很慢，我们都还年少～”，“杀了它，顺便杀了我，拜托你了”，多年以后，恍惚间，他回想起曾经那个平静又遥远的下午。，大理的秋天是一幅流动的油画，“阳光正好 微风不燥～”，“少有人记录我，所以我记录自己”\nb23.tv"
  },
  {
    "id": "essay-2024-01-05-048",
    "date": "2024-01-05",
    "category": "梦",
    "title": "今天梦见了与柴老师分别，她给了我两张照片，上面都是我，小时候的我，还有几张卷子，上面的题目告诉我要选择正义和善良",
    "content": "#梦"
  },
  {
    "id": "essay-2024-01-04-049",
    "date": "2024-01-04",
    "category": "笔记",
    "title": "我眼里的世界",
    "content": "1. 我们都在给自己披上一层盔甲，无论用何种方式，权力、金钱、理想、新衣服、新爱好亦或是各种奇怪的观点，因为这些盔甲是我们对抗陌生最有效的\n2."
  },
  {
    "id": "essay-2023-12-24-050",
    "date": "2023-12-24",
    "category": "感受",
    "title": "我看着你，直到眼里淌出热泪",
    "content": ""
  },
  {
    "id": "essay-2023-12-17-051",
    "date": "2023-12-17",
    "category": "笔记",
    "title": "一些问题❓",
    "content": "## 奇怪\n* 如果给你一个地球，你如何管理？\n* 能不能额把自己当成一个机器人去整理生活？\n\n## 自我\n* 如果我想发挥主观能动性，but how？\n* 2024年来了，而我最想问你的问题是：你最大的恐惧是什么？\n\n## 历史\n* 当年清政府给各个列强的赔款，那些b崽子都用哪了？"
  },
  {
    "id": "essay-2023-12-16-052",
    "date": "2023-12-16",
    "category": "感受",
    "title": "这个时代没有什么人或者东西能够完完全全的属于自己，身上没有公共属性的是注定不长久的。",
    "content": ""
  },
  {
    "id": "essay-2023-12-15-053",
    "date": "2023-12-15",
    "category": "感受",
    "title": "每个人都会给自己建筑一道堡垒，无论是用艺术、文学、权力、金钱或是爱。",
    "content": ""
  },
  {
    "id": "essay-2023-12-13-054",
    "date": "2023-12-13",
    "category": "感受",
    "title": "我好像不认识世界上所有人，就像所有人都不认识我",
    "content": ""
  },
  {
    "id": "essay-2023-12-10-055",
    "date": "2023-12-10",
    "category": "感受",
    "title": "新的人生目标",
    "content": "假如每个人的人生目标是碌碌无为而不是出人头地，那么我成功地完成了这个目标\n这样想的话，我高兴坏了"
  },
  {
    "id": "essay-2023-12-09-056",
    "date": "2023-12-09",
    "category": "感受",
    "title": "之前人是拿来爱的，东西是拿来用的；现在人是拿来用的，东西是拿来爱的。",
    "content": "因为人靠不住，东西靠得住"
  },
  {
    "id": "essay-2023-12-09-057",
    "date": "2023-12-09",
    "category": "感受",
    "title": "为什么不去喜欢一些在一个较长时间不会变化的东西呢？",
    "content": "比如数学\n比如物理定律\n人就算了"
  },
  {
    "id": "essay-2023-12-09-058",
    "date": "2023-12-09",
    "category": "笔记",
    "title": "一个视频号标题",
    "content": "我们一起记录着世界，世界也在我们周围萦绕"
  },
  {
    "id": "essay-2023-12-05-059",
    "date": "2023-12-05",
    "category": "感受",
    "title": "我该如何爱你",
    "content": "当我不能给予的时候\n我该如何想你\n当你没有回应的时候\n爱啊"
  },
  {
    "id": "essay-2023-11-29-060",
    "date": "2023-11-29",
    "category": "感受",
    "title": "他",
    "content": "他把自己拆掉，挑挑拣拣一些还能用的零件，给他爱的东西修修补补，最后家勉勉强强转了起来，他碎掉一地。"
  },
  {
    "id": "essay-2023-11-08-061",
    "date": "2023-11-08",
    "category": "感受",
    "title": "时间与金钱",
    "content": "在年轻的时候，我能给你少的金钱，很多的时间；当年岁变老，我能给你的金钱越来越多，时间越来越少。可讽刺的是，人在年轻的时候并不需要很多时间，在年老的时候并不需要很多金钱。"
  },
  {
    "id": "essay-2023-11-08-062",
    "date": "2023-11-08",
    "category": "梦",
    "title": "今天梦见了外星人飞船一直往地球掉，唯一的阻止办法是，拍打那只拉粉色粑粑的小狗🐶",
    "content": "#梦"
  },
  {
    "id": "essay-2023-10-18-063",
    "date": "2023-10-18",
    "category": "感受",
    "title": "你知道",
    "content": "有时候，我会流点眼泪\n有时候，我也会挂点笑容\n其余时候\n我都面无表情，毫无感觉"
  },
  {
    "id": "essay-2023-08-11-064",
    "date": "2023-08-11",
    "category": "笔记",
    "title": "暗淡蓝点",
    "content": "（这是1990年2月14日，旅行者1号刚完成其首要任务之际，他调转摄像机在距离地球60亿公里处拍摄的地球）\n\n我们成功地（从外太空）拍到这张照片，细心再看，你会看见一个小点。就是这里，就是我们的家，就是我们。在这个小点上，每个你爱的人、每个你认识的人、每个你曾经听过的人，以及每个曾经存在的人，都在那里过完一生。这里集合了一切的欢喜与苦难，数千个自信的宗教、意识形态以及经济学说，每个猎人和搜寻者、每个英雄和懦夫、每个文明的创造者与毁灭者、每个国王与农夫、每对相恋中的年轻爱侣、每个充满希望的孩子、每对父母、发明家和探险家，每个教授道德的老师、每个贪污政客、每个超级巨星、每个至高无上的领袖、每个人类历史上的圣人与罪人，都住在这里，一粒悬浮在阳光下的微尘。\n\n地球是这个浩瀚宇宙剧院里的一个小小舞台。想想从那些将领和帝王们挥洒出的血河，他们的光荣与胜利只为了让他们成为了这一点上一小部分的短暂主宰。想想栖身在这点上一个角落的人正受着万般苦楚，而在几乎不能区分的同一点上的另外一个角落里亦同时栖身了另一批人。他们有多常发生误解？他们有多渴望杀了对方？他们的敌意有多强烈？\n\n我们的装模作样，我们的自以为是，我们的错觉以为自己在宇宙里的位置有多优越，都被这暗淡的光点所挑战。我们的星球只是在这被漆黑包裹的宇宙里一粒孤单的微粒而已。我们是如此的不起眼——在这浩瀚之中，我们不会从任何地方得到提示去拯救我们自身。\n\n一直有人说天文学是令人谦卑，同时也是一种塑造性格的学问。对我来说，希望没有比这张从远处拍摄我们微小世界的照片更好的示范，去展示人类自大的愚蠢。对我来说，这强调了我们应该更加亲切和富同情心地去对待身边的每一个人，同时更加保护和珍惜这暗淡蓝点，这个我们目前所知唯一的家…"
  },
  {
    "id": "essay-2023-07-27-065",
    "date": "2023-07-27",
    "category": "感受",
    "title": "你是",
    "content": "在你说：人生得意须尽欢 莫使金樽空对月的时候你就是李白\n在你说：安得广厦千万间的时候你就是杜甫\n你是你之前得所有人，也是之后的所有人，你就是你，你是全世界"
  },
  {
    "id": "essay-2023-05-28-066",
    "date": "2023-05-28",
    "category": "感受",
    "title": "记一场大雨",
    "content": "雨来了\n跟风一块\n雨越下越大\n倾盆而出\n风跟它在一块跳起了舞\n\n不一会\n风着急了\n急急推着雨往前走\n\n说是\n别贪玩了\n该往前走了\n要不下面的人该生气了"
  },
  {
    "id": "essay-2023-04-28-067",
    "date": "2023-04-28",
    "category": "感受",
    "title": "撞鬼",
    "content": "遇见生命中的另一个人\n就像撞到了鬼\n\n在它那里你拥有全世界的全部\n在它身上你得到全世界的承认\n\n简单的说\n在它那里\n你自由了"
  },
  {
    "id": "essay-2023-03-01-068",
    "date": "2023-03-01",
    "category": "梦",
    "title": "梦",
    "content": "今夜\n我在梦中见到了你\n\n但\n我太害羞了\n\n于是\n梦醒了"
  },
  {
    "id": "essay-2023-01-01-069",
    "date": "2023-01-01",
    "category": "感受",
    "title": "永远",
    "content": "直到今天，外公去世，我才明白“永远”是什么意思。\n永远就是那个人单方面宣布你再也见不到他；永远就是你叫他外公，他再也不会回答你；永远就是当你想念他你能做的只能想念他\n永远就是不可能\n永远就是永远"
  },
  {
    "id": "essay-2022-11-29-070",
    "date": "2022-11-29",
    "category": "感受",
    "title": "是一个梦",
    "content": "我觉得整个世界历史发展至今，是不是只是人类做了一个梦？想到此刻我非常害怕，但同时我也什么也不怕，不就是是一个梦吗？"
  },
  {
    "id": "essay-2022-10-29-071",
    "date": "2022-10-29",
    "category": "感受",
    "title": "愿我的生命",
    "content": "宽广而深厚"
  },
  {
    "id": "essay-2022-03-15-072",
    "date": "2022-03-15",
    "category": "感受",
    "title": "因为和所以",
    "content": "因为你成为了自由的你，我成为了自由的我\n因为我恰好是你喜欢的我，你恰好是我喜欢的你\n所以我喜欢你，你喜欢我了我\n\n因为你给予了我你的爱，我回赠了你我同样的爱\n所以我成为了你的丈夫，你成为了我的妻子\n所以孩子叫你妈妈，孩子叫我爸爸\n\n因为你\n所以我"
  },
  {
    "id": "essay-2021-11-20-073",
    "date": "2021-11-20",
    "category": "感受",
    "title": "别忘记",
    "content": "别忘记\n被褥的温度和小米粥的清香\n在平淡的发霉的早上\n它们\n都将无聊驱散\n午后，和煦的阳光\n将烦恼带走，一片片的"
  },
  {
    "id": "essay-2021-11-19-074",
    "date": "2021-11-19",
    "category": "感受",
    "title": "喝醉",
    "content": "今天\n钢笔好像喝醉了\n写出来的字\n七歪八扭"
  },
  {
    "id": "essay-2021-11-19-075",
    "date": "2021-11-19",
    "category": "感受",
    "title": "决定",
    "content": "嗯，我决定了！\n我决定去爱你，\n我决定去爱你。\n我决定去喜欢你的眼睛，鼻子，你的手臂，你的所有所有。\n我决定去理解你的吵闹，用带着笑的眼睛去看你发脾气时张牙舞爪的表情。\n我决定去喜欢你所有的喜欢，口红、香水，名牌包包。\n我决定去爱你的亲人，当然他们也将是我的亲人。\n我决定跟你一起承受痛苦，一起享受快乐！\n最重要最重要的是：我决定了，我将我的快乐、悲伤、生气、喜悦、爱，我所拥有的或者将拥有的一切的一切全部都交给你！"
  },
  {
    "id": "essay-2021-11-19-076",
    "date": "2021-11-19",
    "category": "感受",
    "title": "你",
    "content": "巧克力有好多种\n有大颗的\n有小颗的\n一些人喜欢大颗\n而我喜欢小颗\n\n声音有好多种\n有铛铛、铃铃\n有叮叮、隆隆\n有些人喜欢铛铛\n而我喜欢叮叮\n\n像风、像海洋\n你长发飘飘，玲珑大眼\n愿你自由自在地奔跑\n愿你无拘无束地翱翔\n我只希望你有时候\n能在我心口\n稍作停息"
  },
  {
    "id": "essay-2021-11-19-077",
    "date": "2021-11-19",
    "category": "感受",
    "title": "无人",
    "content": "无人看\n无人听\n只有我\n在路上\n唱，跳\n轻轻的、慢慢的\n\n不 你听\n不止我\n还有花、海、云、风\n还有我心中裹挟着的梦"
  },
  {
    "id": "essay-2021-11-19-078",
    "date": "2021-11-19",
    "category": "感受",
    "title": "是否",
    "content": "你是否曾记得自己度过的每一天\n是否记得自己的快乐，自己的悲伤\n\n是否记得自己的每一次快乐\n是谁\n与你分享\n\n是否记得自己的每一次悲伤\n是谁\n为你拂去脸颊的泪水"
  },
  {
    "id": "essay-2021-11-19-079",
    "date": "2021-11-19",
    "category": "感受",
    "title": "我的梦想",
    "content": "我的梦想\n是和你一起\n坐在老家的屋顶\n看天上的星星\n\n我的梦想\n是和你一起\n在雨里\n淋出世间的人情冷暖\n\n我的梦想\n是和你一起\n在雪中\n堆出世界的精彩纷呈\n\n我的梦想\n是和你一起\n在草地上\n滚出一生的地久天长\n\n是的\n我的梦想在屋顶，在雨里，在雪中，在草地上，在…\n我的梦想很小\n因为有你\n才又变的无限大"
  },
  {
    "id": "essay-2021-11-19-080",
    "date": "2021-11-19",
    "category": "感受",
    "title": "风",
    "content": "风好像和我一样\n喜欢轻飘飘的围在你身边\n不动声色\n也\n不露本色"
  },
  {
    "id": "essay-2021-11-19-081",
    "date": "2021-11-19",
    "category": "感受",
    "title": "追逐",
    "content": "昨夜的星辰和风都追不上我，因为它们留在了昨天"
  },
  {
    "id": "essay-2021-11-19-082",
    "date": "2021-11-19",
    "category": "感受",
    "title": "一滴光☀️",
    "content": "雪后初晴\n我看见\n房檐上的雪水\n融化了\n阳光照射下来\n变成了\n一滴滴的光\n从上面落下"
  },
  {
    "id": "essay-2021-11-19-083",
    "date": "2021-11-19",
    "category": "感受",
    "title": "彩虹🌈",
    "content": "听说\n彩虹原来只有一种颜色\n每受伤一次\n才多一种颜色\n\n所有人都觉得彩虹很美\n我却认为她很累\n所以总是，雨后出现\n将每一个伤口愈合后\n便消失不"
  },
  {
    "id": "essay-2021-09-29-084",
    "date": "2021-09-29",
    "category": "感受",
    "title": "乌云☁️",
    "content": "乌云丢掉了眼睛\n没有看到我\n大哭一场\n才肯离去"
  }
];
